<main class="aside-wrapper" style="padding-top: 10%;">
    <div class="aboutus-page">
      <div class="photos">
        <img class="idc" src="../img/baggage.jpg">
        <img class="idc" src="../img/hands.jpg">
        <div class="test">
          <h1 class="text-block">Test</h1>
          <img class="idc testing" id="test" src="../img/people.jpg">
        </div>
      </div>
      <div class="voda">
        <h1>Globetrotter.</h1>
        <h2>працює на ринку туристичних послуг з 2008 року.</h2>
        <p>
          За ці роки ми встигли зарекомендувати себе як надійне агентство з бездоганною репутацією і масою позитивних
          відгуків наших постійних і вірних нам туристів .

          На сьогоднішній день співробітники турфірми „Globetrotter“ мають досвід роботи в туризмі більше 10 років, вищу
          освіту та знання кількох іноземних мов. Ми щорічно беремо участь у навчальних семінарах, вебінарах та
          рекламних
          турах, для того, щоб пропонувати Вам відпочинок на тих курортах і в тих готелях, які ми бачили на власні очі.
          Співробітники туристичного відділу з радістю поділяться з Вами тонкощами і хитрощами перебування в обраній
          Вами
          країні для відпочинку, дадуть відповіді на всі Ваші питання і допоможуть з вибором країни, якщо Ви ще не
          визначилися.

          Великий досвід роботи , порядність і доброзичливість наших співробітників забезпечать Вам приємне спілкування
          і
          повну відсутність проблем з отриманням віз, підбором туру, а також виборі місця і часу для відпочинку в тій чи
          іншій країні. Якщо буде у тому необхідність, ми забезпечимо Вас перекладом документів для отримання віз і
          позбавимо клієнта необхідності самостійно шукати перекладача і нотаріуса, щоб завірити переклад.
          Вибирайте для себе будь-який вид відпочинку - а ми зробимо все, щоб Вас порадувати!

          Приходьте, і Ви неодмінно відчуєте атмосферу подорожей, поклик далеких країн і тепло літнього сонця.
          Ми завжди раді Вашому візиту!
        </p>
      </div>
    </div>  
  </main>